<?php
return [
    'name_organisation' => 'ГАПОУ КО "КТК"',
    'full_name_organisation' => 'Государственное автономное профессиональное образовательное учреждение Калужской области "Калужский технический колледж"',
    'position_director' => 'И.о. директора',
    'director' => 'Титова Наталья Викторовна',
    'date_foundation_organisation' => '17 апреля 1980 года',
    'type_organisation' => 'Образовательное учреждение среднего профессионального образования',
    'iew_organisation' => 'Колледж',
    'address' => '248009 Калужская область, г. Калуга, ул. Грабцевское шоссе, д. 126',
    'place' => [
        [
            'name' => 'Отделение "Информационные технологии" ',
            'address' => '248009 Калужская область, г. Калуга, ул. Грабцевское шоссе, д. 126'
        ],
        [
            'name' => 'Отделение "Машиностроение"',
            'address' => '248025 Калужская область, г. Калуга, ул. Новослободская, д. 31'
        ],
        [
            'name' => 'Отделение "Учебный центр подготовки и переподготовки специалистов для автомобильной промышленности"',
            'address' => '248017 Калужская область, г. Калуга, ул. Терепецкая, д. 10'
        ],
    ],
    'operating_mode' => [
        'weekday' => 'Рабочие дни: понедельник – пятница',
        'weekends' => 'Выходные дни: суббота, воскресенье'
    ],
    'work_schedule' => [
        'time' => 'Время занятий в ОУ: с 8.30 до 15.40',
        'extracurricular' => 'Внеклассные занятия: с 16.00 до 18.00'
    ],
    'founders' => [
        [
            'name' => 'Министерство образования и науки Калужской области',
            'address' => '248016 обл. Калужская, г. Калуга, ул. Пролетарская, д. 111',
            'phone' => '+7(4842)71-93-02',
            'site' => 'https://minobr.admoblkaluga.ru/sub/education/'
        ],
    ]
];
